<?php
return [
    "alfa" => [
        "global_branch" => 1,
        "domain" => "iceqclub.s20.online",
        "email" => "a@adminka.pro",
        "api_key" => "43003bb1-7b44-11eb-ac2a-ac1f6b4782be"
    ],
    "aa" => [
        "trial" => 34934881, // Назначен пробный урок
        "amo_attend" => 34934884, // Посетил пробный урок
        "amo_not_attend" => 38886610, // Не посетил пробный урок
        "alfa_attend" => 3, // Посетил пробный урок
        "alfa_not_attend" => 7 // Не посетил пробный урок
    ],
    "statuses" => [
        1 => 35284915, // Потребность выявлена\Анкета отправлена
        2 => 34934881, // Назначен пробный урок
        3 => 34934884, // Посетил пробный урок
        4 => 142, // Купил абонемент
        5 => 34934878, // Новая заявка
        6 => 34934887, // Отправлена ссылка на оплату
        7 => 38886610 // Не посетил пробный урок
    ],
    "amo_alfa" => [
        35284915 => 1, // Потребность выявлена\Анкета отправлена
        34934881 => 2, // Назначен пробный урок
        34934884 => 3, // Посетил пробный урок
        142 => 4, // Купил абонемент
        34934878 => 5, // Новая заявка
        34934887 => 6, // Отправлена ссылка на оплату
        38886610 => 7 // Не посетил пробный урок
    ]

];
